Repository: Thomas-Levesque/coupdebordure
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, it, nl, pt

source: Aucune course d’un jour.
de: Keine Eintagesrennen.
es: No hay carreras de un día.
it: Nessuna corsa di un giorno.
nl: Geen eendagswedstrijd.
pt: Nenhuma corrida de um dia.

source: Tours (courses à étapes)
de: Rundfahrten (Etappenrennen)
es: Vueltas (carreras por etapas)
it: Giri (corse a tappe)
nl: Rondes (etappewedstrijden)
pt: Voltas (corridas por etapas)

source: Début : %(start)s
de: Start: %(start)s
es: Inicio: %(start)s
it: Inizio: %(start)s
nl: Start: %(start)s
pt: Início: %(start)s

source: Étapes
de: Etappen
es: Etapas
it: Tappe
nl: Etappes
pt: Etapas

source: Étape %(num)s — %(name)s
de: Etappe %(num)s — %(name)s
es: Etapa %(num)s — %(name)s
it: Tappa %(num)s — %(name)s
nl: Etappe %(num)s — %(name)s
pt: Etapa %(num)s — %(name)s

source: Aucune étape.
de: Keine Etappe.
es: No hay etapas.
it: Nessuna tappa.
nl: Geen etappe.
pt: Nenhuma etapa.

source: Tour : %(tour_name)s — Type : %(stage_type)s
de: Rundfahrt: %(tour_name)s — Typ: %(stage_type)s
es: Vuelta: %(tour_name)s — Tipo: %(stage_type)s
it: Giro: %(tour_name)s — Tipo: %(stage_type)s
nl: Ronde: %(tour_name)s — Type: %(stage_type)s
pt: Volta: %(tour_name)s — Tipo: %(stage_type)s

source: Départ dans
de: Start in
es: Salida en
it: Partenza tra
nl: Start over
pt: Partida em

source: profil
es: perfil
it: profilo
nl: profiel
pt: perfil

source: Pronostics verrouillés ✅ (course/étape commencée)
de: Tipps gesperrt ✅ (Rennen/Etappe gestartet)
es: Pronósticos bloqueados ✅ (carrera/etapa iniciada)
it: Pronostici bloccati ✅ (corsa/tappa iniziata)
nl: Voorspellingen vergrendeld ✅ (wedstrijd/etappe gestart)
pt: Prognósticos bloqueados ✅ (corrida/etapa iniciada)

source: Modifier mon Top 5
de: Meine Top 5 ändern
es: Modificar mi Top 5
it: Modifica la mia Top 5
nl: Mijn Top 5 wijzigen
pt: Editar o meu Top 5

source: Faire mon Top 5
de: Meine Top 5 erstellen
es: Hacer mi Top 5
it: Fai la mia Top 5
nl: Mijn Top 5 maken
pt: Fazer o meu Top 5

source: Mon prono (Top 5)
de: Mein Tipp (Top 5)
es: Mi pronóstico (Top 5)
it: Il mio pronostico (Top 5)
nl: Mijn voorspelling (Top 5)
pt: O meu prognóstico (Top 5)

source: Score actuel
de: Aktuelle Punkte
es: Puntuación actual
it: Punteggio attuale
nl: Huidige score
pt: Pontuação atual

source: Aucun prono validé pour le moment.
de: Bisher kein bestätigter Tipp.
es: Aún no hay pronóstico validado.
it: Nessun pronostico convalidato per il momento.
nl: Nog geen bevestigde voorspelling.
pt: Ainda não há nenhum prognóstico validado.

source: Coureurs engagés (Top 10 cotes)
de: Gemeldete Fahrer (Top 10 Quoten)
es: Corredores participantes (Top 10 cuotas)
it: Corridori iscritti (Top 10 quote)
nl: Deelnemende renners (Top 10 odds)
pt: Ciclistas inscritos (Top 10 odds)

source: Aucun engagé.
de: Keine Teilnehmer.
es: No hay participantes.
it: Nessun iscritto.
nl: Geen deelnemers.
pt: Nenhum inscrito.

source: Résultats
de: Ergebnisse
es: Resultados
it: Risultati
nl: Resultaten
pt: Resultados

source: Voir le classement de cette
de: Rangliste ansehen für diese
es: Ver la clasificación de esta
it: Vedi la classifica di questa
nl: Bekijk het klassement van deze
pt: Ver a classificação desta

source: course
de: Rennen
es: carrera
it: corsa
nl: wedstrijd
pt: corrida

source: étape
de: Etappe
es: etapa
it: tappa
nl: etappe
pt: etapa

source: Résultat non disponible.
de: Ergebnis nicht verfügbar.
es: Resultado no disponible.
it: Risultato non disponibile.
nl: Resultaat niet beschikbaar.
pt: Resultado indisponível.

source: Date invalide
de: Ungültiges Datum
es: Fecha no válida
it: Data non valida
nl: Ongeldige datum
pt: Data inválida

source: Course/étape commencée (pronostics verrouillés).
de: Rennen/Etappe gestartet (Tipps gesperrt).
es: Carrera/etapa iniciada (pronósticos bloqueados).
it: Corsa/tappa iniziata (pronostici bloccati).
nl: Wedstrijd/etappe gestart (voorspellingen vergrendeld).
pt: Corrida/etapa iniciada (prognósticos bloqueados).

source: Tu peux encore modifier ton prono avant le départ.
de: Du kannst deinen Tipp noch vor dem Start ändern.
es: Aún puedes modificar tu pronóstico antes de la salida.
it: Puoi ancora modificare il tuo pronostico prima della partenza.
nl: Je kunt je voorspelling nog aanpassen vóór de start.
pt: Ainda podes editar o teu prognóstico antes da partida.

source: Participation
de: Teilnahme
it: Partecipazione
nl: Deelname
pt: Participação

source: Pronostics joués
de: Gesetzte Tipps
it: Pronostici effettuati
nl: Gespeelde voorspellingen
pt: Palpites realizados

source: Unités totales
de: Gesamte Einheiten
it: Unità totali
nl: Totaal aantal onderdelen
pt: Unidades totais

source: Taux de participation
de: Teilnahmequote
it: Tasso di partecipazione
nl: Deelnamepercentage
pt: Taxa de participação

source: Scores
de: Punkte
it: Punteggi
pt: Pontuações

source: Score moyen
de: Durchschnittliche Punktzahl
it: Punteggio medio
nl: Gemiddelde score
pt: Pontuação média

source: Réussite (sur unités avec résultats)
de: Erfolgsquote (Einheiten mit Ergebnis)
it: Percentuale di successo (unità con risultati)
nl: Succespercentage (onderdelen met resultaat)
pt: Taxa de acerto (unidades com resultados)

source: Unités avec résultats
de: Einheiten mit Ergebnissen
it: Unità con risultati
nl: Onderdelen met resultaten
pt: Unidades com resultados

source: Pick #1 dans le Top 3
de: Tipp #1 in den Top 3
it: Scelta #1 nella Top 3
nl: Keuze #1 in top 3
pt: Escolha #1 no Top 3

source: Au moins un pick dans le Top 3
de: Mindestens ein Tipp in den Top 3
it: Almeno una scelta nella Top 3
nl: Minstens één keuze in top 3
pt: Pelo menos uma escolha no Top 3

source: Vainqueur exact (pick #1)
de: Exakter Sieger (Tipp #1)
it: Vincitore esatto (scelta #1)
nl: Exacte winnaar (keuze #1)
pt: Vencedor exato (escolha #1)

source: Vainqueur dans ton Top 5
de: Sieger in deinen Top 5
it: Vincitore nella tua Top 5
nl: Winnaar in je top 5
pt: Vencedor no seu Top 5

source: Favori (odds max) gagnant
de: Gewinnender Favorit (höchste Quote)
it: Favorito vincente (quota più alta)
nl: Winnende favoriet (hoogste odds)
pt: Favorito vencedor (odd mais alta)

source: Unités analysées
de: Analysierte Einheiten
it: Unità analizzate
nl: Geanalyseerde onderdelen
pt: Unidades analisadas

source: Favori gagnant
de: Gewinnender Favorit
it: Favorito vincente
nl: Winnende favoriet
pt: Favorito vencedor

source: Taux
de: Quote
it: Percentuale
nl: Percentage
pt: Taxa

source: Tu avais le favori dans ton Top 5
de: Du hattest den Favoriten in deinen Top 5
it: Avevi il favorito nella tua Top 5
nl: Je had de favoriet in je top 5
pt: Você tinha o favorito no seu Top 5

source: badge
de: Abzeichen
es: insignia
pt: distintivo

source: Validé le : %(submitted)s
nl: Bevestigd op: %(submitted)s
pt: Validado em: %(submitted)s

source: %(rider)s — cote %(odds)s
nl: %(rider)s — odds %(odds)s
pt: %(rider)s — odd %(odds)s

source: Voir tous les coureurs (%(n)s)
nl: Alle renners bekijken (%(n)s)
pt: Ver todos os ciclistas (%(n)s)

source: %(rider)s — cote %(odds)s
nl: %(rider)s — odds %(odds)s
pt: %(rider)s — odd %(odds)s

source: Email
es: Correo electrónico

source: FAQ
es: Preguntas frecuentes
