Repository: Thomas-Levesque/coupdebordure
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, it, nl, pt

source: Bienvenue sur Coup de Bordure !
de: Willkommen bei Coup de Bordure!
es: ¡Bienvenido/a a Coup de Bordure!
it: Benvenuto su Coup de Bordure!
nl: Welkom bij Coup de Bordure!
pt: Bem-vindo ao Coup de Bordure!

source: Bonjour %(username)s, Bienvenue sur Coup de Bordure 🎉 Confirme ton email pour activer ton compte. À bientôt !
de: Hallo %(username)s, Willkommen bei Coup de Bordure 🎉 Bestätige deine E-Mail-Adresse, um dein Konto zu aktivieren. Bis bald!
es: Hola %(username)s, ¡Bienvenido/a a Coup de Bordure 🎉! Confirma tu correo electrónico para activar tu cuenta. ¡Hasta pronto!
it: Ciao %(username)s, Benvenuto su Coup de Bordure 🎉 Conferma la tua email per attivare il tuo account. A presto!
nl: Hallo %(username)s, Welkom bij Coup de Bordure 🎉 Bevestig je e-mailadres om je account te activeren. Tot snel!
pt: Olá %(username)s, Bem-vindo ao Coup de Bordure 🎉 Confirma o teu e-mail para ativares a tua conta. Até breve!

source: Confirme ton email — Coup de Bordure
de: Bestätige deine E-Mail — Coup de Bordure
es: Confirma tu correo — Coup de Bordure
it: Conferma la tua email — Coup de Bordure
nl: Bevestig je e-mailadres — Coup de Bordure
pt: Confirma o teu e-mail — Coup de Bordure

source: Bonjour %(username)s, Clique sur ce lien pour confirmer ton email :
de: Hallo %(username)s, Klicke auf diesen Link, um deine E-Mail-Adresse zu bestätigen:
es: Hola %(username)s, Haz clic en este enlace para confirmar tu correo electrónico:
it: Ciao %(username)s, Clicca su questo link per confermare la tua email:
nl: Hallo %(username)s, Klik op deze link om je e-mailadres te bevestigen:
pt: Olá %(username)s, Clica neste link para confirmares o teu e-mail:

source: Compte créé ✅ Confirme ton email (voir console) puis connecte-toi.
de: Konto erstellt ✅ Bestätige deine E-Mail und melde dich dann an.
es: Cuenta creada ✅ Confirma tu correo (ver consola) y luego inicia sesión.
it: Account creato ✅ Conferma la tua email (vedi console) poi accedi.
nl: Account aangemaakt ✅ Bevestig je e-mail en log daarna in.
pt: Conta criada ✅ Confirma o teu e-mail (ver consola) e depois inicia sessão.

source: Français
de: Französisch
es: Francés
it: Francese
nl: Frans
pt: Francês

source: English
de: Englisch
es: Inglés
it: Inglese
nl: Engels
pt: Inglês

source: Español
de: Spanisch
it: Spagnolo
nl: Spaans
pt: Espanhol

source: Nederlands
de: Niederländisch
es: Neerlandés
it: Olandese
pt: Neerlandês

source: Deutsch
es: Alemán
it: Tedesco
nl: Duits
pt: Alemão

source: Étape
de: Etappe
es: Etapa
it: Tappa
nl: Etappe
pt: Etapa

source: Départ
de: Start
es: Salida
it: Partenza
nl: Start
pt: Partida

source: Terminée
de: Beendet
es: Finalizada
it: Terminata
nl: Voltooid
pt: Terminada

source: Verrouillée
de: Gesperrt
es: Bloqueada
it: Bloccata
nl: Vergrendeld
pt: Bloqueada

source: À venir
de: Demnächst
es: Próximamente
it: In arrivo
nl: Binnenkort
pt: A chegar

source: Top5 validé
de: Top 5 bestätigt
es: Top 5 validado
it: Top 5 convalidata
nl: Top 5 bevestigd
pt: Top 5 validado

source: Top5 manquant
de: Top 5 fehlt
es: Falta el Top 5
it: Top 5 mancante
nl: Top 5 ontbreekt
pt: Top 5 em falta

source: Score
de: Punkte
es: Puntuación
it: Punteggio
pt: Pontuação

source: Voir
de: Ansehen
es: Ver
it: Vedi
nl: Bekijken
pt: Ver

source: Modifier
de: Ändern
es: Modificar
it: Modifica
nl: Wijzigen
pt: Editar

source: Classement
de: Rangliste
es: Clasificación
it: Classifica
nl: Klassement
pt: Classificação

source: Tour
de: Rundfahrt
es: Vuelta
it: Giro
nl: Ronde
pt: Volta

source: Sprinteur
de: Sprinter
es: Sprinter
it: Velocista
nl: Sprinter
pt: Sprinter

source: Grimpeur
de: Kletterer
es: Escalador
it: Scalatore
nl: Klimmer
pt: Trepa-montanhas

source: Baroudeur
de: Ausreißer
es: Aventurero
it: Attaccante
nl: Aanvaller
pt: Aventureiro

source: Pense à valider ton Top5 avant le départ.
de: Denk daran, deine Top 5 vor dem Start zu bestätigen.
es: Recuerda validar tu Top 5 antes de la salida.
it: Ricordati di convalidare la tua Top 5 prima della partenza.
nl: Vergeet niet je Top 5 te bevestigen vóór de start.
pt: Lembra-te de validar o teu Top 5 antes da partida.

source: Compte
de: Konto
es: Cuenta
it: Account
nl: Account
pt: Conta

source: Mon compte
de: Mein Konto
es: Mi cuenta
it: Il mio account
nl: Mijn account
pt: A minha conta

source: Profil
es: Perfil
it: Profilo
nl: Profiel
pt: Perfil

source: Pseudo (non modifiable) :
de: Benutzername (nicht änderbar):
es: Nombre de usuario (no modificable):
it: Nome utente (non modificabile):
nl: Gebruikersnaam (niet wijzigbaar):
pt: Nome de utilizador (não modificável):

source: Date de naissance
de: Geburtsdatum
es: Fecha de nacimiento
it: Data di nascita
nl: Geboortedatum
pt: Data de nascimento

source: Pays
de: Land
es: País
it: Paese
nl: Land
pt: País

source: Équipe préférée
de: Lieblingsteam
es: Equipo favorito
it: Squadra preferita
nl: Favoriete ploeg
pt: Equipa favorita

source: Coureur préféré
de: Lieblingsfahrer
es: Corredor favorito
it: Corridore preferito
nl: Favoriete renner
pt: Ciclista favorito

source: Marque de vélo
de: Fahrradmarke
es: Marca de bicicleta
it: Marca della bici
nl: Fietsmerk
pt: Marca de bicicleta

source: Avatar (liste)
es: Avatar (lista)
it: Avatar (lista)
nl: Avatar (lijst)
pt: Avatar (lista)

source: Photo (upload)
de: Foto (Upload)
es: Foto (subir)
it: Foto (upload)
nl: Foto (upload)
pt: Foto (upload)

source: Badge affiché
de: Angezeigtes Abzeichen
es: Insignia mostrada
it: Badge visualizzato
nl: Getoonde badge
pt: Distintivo exibido

source: Enregistrer
de: Speichern
es: Guardar
it: Salva
nl: Opslaan
pt: Guardar

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
nl: Meldingen
pt: Notificações

source: Active les notifications push sur cet appareil (nécessite l’installation PWA + permission navigateur).
de: Aktiviere Push-Benachrichtigungen auf diesem Gerät (erfordert PWA-Installation und Browser-Berechtigung).
es: Activa las notificaciones push en este dispositivo (requiere instalar la PWA y permiso del navegador).
it: Attiva le notifiche push su questo dispositivo (richiede installazione PWA + permesso del browser).
nl: Activeer pushmeldingen op dit apparaat (vereist PWA-installatie en browsertoestemming).
pt: Ativa as notificações push neste dispositivo (requer instalação PWA + permissão do navegador).

source: Activer notifications push
de: Push-Benachrichtigungen aktivieren
es: Activar notificaciones push
it: Attiva notifiche push
nl: Pushmeldingen activeren
pt: Ativar notificações push

source: Ma photo
de: Mein Foto
es: Mi foto
it: La mia foto
nl: Mijn foto
pt: A minha foto

source: Mes ligues
de: Meine Ligen
es: Mis ligas
it: Le mie leghe
nl: Mijn competities
pt: As minhas ligas

source: Aucune ligue.
de: Keine Liga.
es: Ninguna liga.
it: Nessuna lega.
nl: Geen competities.
pt: Nenhuma liga.

source: Mes badges
de: Meine Abzeichen
es: Mis insignias
it: I miei badge
nl: Mijn badges
pt: Os meus distintivos

source: Aucun badge pour le moment.
de: Noch keine Abzeichen.
es: Aún no tienes insignias.
it: Nessun badge per il momento.
nl: Nog geen badges.
pt: Ainda não tens distintivos.

source: Tableau de bord
de: Dashboard
es: Panel
it: Dashboard
nl: Dashboard
pt: Painel

source: Bonjour
de: Hallo
es: Hola
it: Ciao
nl: Hallo
pt: Olá

source: Score total
de: Gesamtpunkte
es: Puntuación total
it: Punteggio totale
nl: Totale score
pt: Pontuação total

source: Badges récents
de: Neueste Abzeichen
es: Insignias recientes
it: Badge recenti
nl: Recente badges
pt: Distintivos recentes

source: Aucun badge pour le moment
de: Noch keine Abzeichen
es: Aún no hay insignias
it: Nessun badge per il momento
nl: Nog geen badges
pt: Ainda não tens distintivos

source: Toutes les courses
de: Alle Rennen
es: Todas las carreras
it: Tutte le corse
nl: Alle wedstrijden
pt: Todas as corridas

source: À venir / Verrouillées / Terminées — avec ton statut de Top5 et tes scores.
de: Demnächst / Gesperrt / Beendet — mit deinem Top-5-Status und deinen Punkten.
es: Próximas / Bloqueadas / Finalizadas — con tu estado de Top 5 y tus puntuaciones.
it: In arrivo / Bloccate / Terminate — con lo stato della tua Top 5 e i tuoi punteggi.
nl: Binnenkort / Vergrendeld / Voltooid — met je Top 5-status en je scores.
pt: A chegar / Bloqueadas / Terminadas — com o teu estado de Top 5 e as tuas pontuações.

source: Aucune course/étape à venir.
de: Kein kommendes Rennen/keine kommende Etappe.
es: No hay carreras/etapas próximas.
it: Nessuna corsa/tappa in arrivo.
nl: Geen komende wedstrijd/etappe.
pt: Nenhuma corrida/etapa a chegar.

source: Verrouillées
de: Gesperrt
es: Bloqueadas
it: Bloccate
nl: Vergrendeld
pt: Bloqueadas

source: Aucune course/étape verrouillée.
de: Kein gesperrtes Rennen/keine gesperrte Etappe.
es: No hay carreras/etapas bloqueadas.
it: Nessuna corsa/tappa bloccata.
nl: Geen vergrendelde wedstrijd/etappe.
pt: Nenhuma corrida/etapa bloqueada.

source: Terminées
de: Beendet
es: Finalizadas
it: Terminate
nl: Voltooid
pt: Terminadas

source: Aucune course/étape terminée.
de: Kein beendetes Rennen/keine beendete Etappe.
es: No hay carreras/etapas finalizadas.
it: Nessuna corsa/tappa terminata.
nl: Geen voltooide wedstrijd/etappe.
pt: Nenhuma corrida/etapa terminada.

source: Connexion
de: Anmelden
es: Iniciar sesión
it: Accesso
nl: Inloggen
pt: Iniciar sessão

source: Pseudo
de: Benutzername
es: Nombre de usuario
it: Nome utente
nl: Gebruikersnaam
pt: Nome de utilizador

source: Mot de passe
de: Passwort
es: Contraseña
it: Password
nl: Wachtwoord
pt: Palavra-passe

source: Se connecter
de: Anmelden
es: Iniciar sesión
it: Accedi
nl: Inloggen
pt: Iniciar sessão

source: Mettre à jour
de: Aktualisieren
es: Actualizar
it: Aggiorna

source: Email envoyé
de: E-Mail gesendet
es: Correo enviado
it: Email inviata

source: Si un compte existe avec cet email, tu vas recevoir un lien de réinitialisation.
de: Falls ein Konto mit dieser E-Mail-Adresse existiert, erhältst du einen Link zum Zurücksetzen des Passworts.
es: Si existe una cuenta con este correo electrónico, recibirás un enlace para restablecer la contraseña.
it: Se esiste un account con questa email, riceverai un link per reimpostare la password.

source: Mot de passe oublié
de: Passwort vergessen
es: ¿Olvidaste tu contraseña?
it: Password dimenticata

source: Entre ton email : si un compte existe, on t’envoie un lien de réinitialisation.
de: Gib deine E-Mail-Adresse ein: Falls ein Konto existiert, senden wir dir einen Link zum Zurücksetzen des Passworts.
es: Introduce tu correo electrónico: si existe una cuenta, te enviaremos un enlace para restablecer la contraseña.
it: Inserisci la tua email: se esiste un account, ti invieremo un link per reimpostare la password.

source: Inscription
de: Registrierung
es: Registro
it: Registrazione
nl: Registratie
pt: Registo

source: Pseudo unique + profil + avatar (liste ou upload).
de: Einzigartiger Benutzername + Profil + Avatar (Liste oder Upload).
es: Nombre de usuario único + perfil + avatar (lista o subida).
it: Nome utente unico + profilo + avatar (lista o upload).
nl: Unieke gebruikersnaam + profiel + avatar (lijst of upload).
pt: Nome de utilizador único + perfil + avatar (lista ou upload).

source: Pseudo (unique)
de: Benutzername (einzigartig)
es: Nombre de usuario (único)
it: Nome utente (unico)
nl: Gebruikersnaam (uniek)
pt: Nome de utilizador (único)

source: Prénom
de: Vorname
es: Nombre
it: Nome
nl: Voornaam
pt: Nome próprio

source: Nom
de: Nachname
es: Apellido
it: Cognome
nl: Achternaam
pt: Apelido

source: Langue
de: Sprache
es: Idioma
it: Lingua
nl: Taal
pt: Idioma

source: Photo de profil (upload)
de: Profilfoto (Upload)
es: Foto de perfil (subir)
it: Foto profilo (upload)
nl: Profielfoto (upload)
pt: Foto de perfil (upload)

source: Confirmer le mot de passe
de: Passwort bestätigen
es: Confirmar contraseña
it: Conferma password
nl: Wachtwoord bevestigen
pt: Confirmar a palavra-passe

source: Créer mon compte
de: Mein Konto erstellen
es: Crear mi cuenta
it: Crea il mio account
nl: Mijn account aanmaken
pt: Criar a minha conta

source: Jeu de pronostics cyclistes (points)
de: Radsport-Tippspiel (Punkte)
es: Juego de pronósticos ciclistas (puntos)
it: Gioco di pronostici ciclistici (punti)
nl: Wielerpronosticspel (punten)
pt: Jogo de prognósticos de ciclismo (pontos)

source: Courses
de: Rennen
es: Carreras
it: Corse
nl: Wedstrijden
pt: Corridas

source: Classements
de: Ranglisten
es: Clasificaciones
it: Classifiche
nl: Klassementen
pt: Classificações

source: Ligues
de: Ligen
es: Ligas
it: Leghe
nl: Competities
pt: Ligas

source: Déconnexion
de: Abmelden
es: Cerrar sesión
it: Disconnetti
nl: Uitloggen
pt: Terminar sessão

source: Stats
de: Statistiken
es: Estadísticas
it: Statistiche
nl: Statistieken
pt: Estatísticas

source: Infos
es: Información
it: Info
nl: Info
pt: Informações

source: Conditions d’utilisation
de: Nutzungsbedingungen
es: Condiciones de uso
it: Condizioni d’uso
nl: Gebruiksvoorwaarden
pt: Condições de utilização

source: Politique de confidentialité
de: Datenschutzerklärung
es: Política de privacidad
it: Informativa sulla privacy
nl: Privacybeleid
pt: Política de privacidade

source: Règlement
de: Reglement
es: Reglamento
it: Regolamento
nl: Reglement
pt: Regulamento

source: Contact
de: Kontakt
es: Contacto
it: Contatto
pt: Contacto

source: Mentions légales
de: Impressum
es: Aviso legal
it: Note legali
nl: Juridische vermeldingen
pt: Menções legais

source: Gérer les cookies
de: Cookies verwalten
es: Gestionar cookies
it: Gestisci cookie
nl: Cookies beheren
pt: Gerir cookies

source: Emplacement pub (sidebar)
de: Werbefläche (Sidebar)
es: Espacio publicitario (barra lateral)
it: Spazio pubblicitario (sidebar)
nl: Advertentieruimte (zijbalk)
pt: Espaço publicitário (barra lateral)

source: Emplacement pub (haut)
de: Werbefläche (oben)
es: Espacio publicitario (arriba)
it: Spazio pubblicitario (in alto)
nl: Advertentieruimte (bovenaan)
pt: Espaço publicitário (topo)

source: Emplacement pub (bas)
de: Werbefläche (unten)
es: Espacio publicitario (abajo)
it: Spazio pubblicitario (in basso)
nl: Advertentieruimte (onderaan)
pt: Espaço publicitário (rodapé)

source: Utilisateur
de: Benutzer
es: Usuario
it: Utente
nl: Gebruiker
pt: Utilizador

source: Total
de: Gesamt
it: Totale
nl: Totaal

source: toi
de: du
es: tú
it: tu
nl: jij
pt: tu

source: Valider mon prono
de: Meinen Tipp bestätigen
es: Confirmar mi pronóstico
it: Convalida il mio pronostico
nl: Mijn voorspelling bevestigen
pt: Validar o meu prognóstico

source: Classement global — Saison %(year)s
de: Gesamtrangliste — Saison %(year)s
es: Clasificación general — Temporada %(year)s
it: Classifica globale — Stagione %(year)s
nl: Algemeen klassement — Seizoen %(year)s
pt: Classificação geral — Época %(year)s

source: Somme des scores sur toutes les unités de la saison
de: Summe der Punkte über alle Einheiten der Saison
es: Suma de puntuaciones de todas las unidades de la temporada
it: Somma dei punteggi su tutte le unità della stagione
nl: Som van de scores over alle onderdelen van het seizoen
pt: Soma das pontuações em todas as unidades da época

source: 🥈 2e
es: 🥈 2.º
it: 🥈 2º
pt: 🥈 2.º

source: 🥇 1er
es: 🥇 1.º
it: 🥇 1º
nl: 🥇 1e
pt: 🥇 1.º

source: 🥉 3e
es: 🥉 3.º
it: 🥉 3º
pt: 🥉 3.º

source: Classement — %(tour_name)s
de: Rangliste — %(tour_name)s
es: Clasificación — %(tour_name)s
it: Classifica — %(tour_name)s
nl: Klassement — %(tour_name)s
pt: Classificação — %(tour_name)s

source: Somme des scores sur toutes les étapes
de: Summe der Punkte über alle Etappen
es: Suma de puntuaciones de todas las etapas
it: Somma dei punteggi su tutte le tappe
nl: Som van de scores over alle etappes
pt: Soma das pontuações em todas as etapas

source: Étapes prises en compte : %(types)s (tie-break : username)
de: Berücksichtigte Etappen: %(types)s (Tie-Break: Benutzername)
es: Etapas tenidas en cuenta: %(types)s (desempate: nombre de usuario)
it: Tappe considerate: %(types)s (tie-break: username)
nl: Meegetelde etappes: %(types)s (tie-break: gebruikersnaam)
pt: Etapas consideradas: %(types)s (desempate: username)

source: Général
de: Gesamt
es: General
it: Generale
nl: Algemeen
pt: Geral

source: Global par saison
de: Gesamt pro Saison
es: General por temporada
it: Globale per stagione
nl: Algemeen per seizoen
pt: Geral por época

source: Aucune saison.
de: Keine Saison.
es: No hay temporadas.
it: Nessuna stagione.
nl: Geen seizoen.
pt: Nenhuma época.

source: Par course (1 jour)
de: Pro Rennen (Eintagesrennen)
es: Por carrera (1 día)
it: Per corsa (1 giorno)
nl: Per wedstrijd (eendags)
pt: Por corrida (1 dia)

source: Aucune course.
de: Kein Rennen.
es: No hay carreras.
it: Nessuna corsa.
nl: Geen wedstrijd.
pt: Nenhuma corrida.

source: Par tour
de: Pro Rundfahrt
es: Por vuelta
it: Per giro
nl: Per ronde
pt: Por volta

source: Aucun tour.
de: Keine Rundfahrt.
es: No hay vueltas.
it: Nessun giro.
nl: Geen ronde.
pt: Nenhuma volta.

source: Créer une ligue
de: Eine Liga erstellen
es: Crear una liga
it: Crea una lega
nl: Een competitie aanmaken
pt: Criar uma liga

source: Privée
de: Privat
es: Privada
it: Privata
nl: Privé
pt: Privada

source: Créer
de: Erstellen
es: Crear
it: Crea
nl: Aanmaken
pt: Criar

source: Code d’invitation
de: Einladungscode
es: Código de invitación
it: Codice di invito
nl: Uitnodigingscode
pt: Código de convite

source: Membres
de: Mitglieder
es: Miembros
it: Membri
nl: Leden
pt: Membros

source: Conversation
de: Konversation
es: Conversación
it: Conversazione
nl: Gesprek
pt: Conversa

source: Envoyer
de: Senden
es: Enviar
it: Invia
nl: Versturen
pt: Enviar

source: Aucun message pour le moment
de: Noch keine Nachrichten
es: Aún no hay mensajes
it: Nessun messaggio per il momento
nl: Nog geen berichten
pt: Ainda não há mensagens

source: Voir plus
de: Mehr anzeigen
es: Ver más
it: Vedi di più
nl: Meer bekijken
pt: Ver mais

source: Aucune saison
de: Keine Saison
es: Sin temporada
it: Nessuna stagione
nl: Geen seizoen
pt: Nenhuma época

source: Rejoindre une ligue
de: Einer Liga beitreten
es: Unirse a una liga
it: Unisciti a una lega
nl: Een competitie joinen
pt: Juntar-se a uma liga

source: Rejoindre
de: Beitreten
es: Unirse
it: Unisciti
nl: Deelnemen
pt: Juntar-se

source: Classement — %(league_name)s — Saison %(year)s
de: Rangliste — %(league_name)s — Saison %(year)s
es: Clasificación — %(league_name)s — Temporada %(year)s
it: Classifica — %(league_name)s — Stagione %(year)s
nl: Klassement — %(league_name)s — Seizoen %(year)s
pt: Classificação — %(league_name)s — Época %(year)s

source: Somme des scores des membres de la ligue
de: Summe der Punkte der Ligamitglieder
es: Suma de puntuaciones de los miembros de la liga
it: Somma dei punteggi dei membri della lega
nl: Som van de scores van de leden van de competitie
pt: Soma das pontuações dos membros da liga

source: Retour ligue
de: Zurück zur Liga
es: Volver a la liga
it: Torna alla lega
nl: Terug naar competitie
pt: Voltar à liga

source: Rejoindre avec un code
de: Mit einem Code beitreten
es: Unirse con un código
it: Unisciti con un codice
nl: Deelnemen met een code
pt: Juntar-se com um código

source: Aucune ligue
de: Keine Liga
es: Ninguna liga
it: Nessuna lega
nl: Geen competitie
pt: Nenhuma liga

source: Conditions Générales d’Utilisation
de: Allgemeine Nutzungsbedingungen
es: Condiciones generales de uso
it: Condizioni Generali d’Uso
nl: Algemene gebruiksvoorwaarden
pt: Termos e Condições de Utilização

source: Bienvenue sur
de: Willkommen bei
es: Bienvenido/a a
it: Benvenuto su
nl: Welkom bij
pt: Bem-vindo a

source: Jeu gratuit de pronostics cyclistes : compose ton top 5 avant le départ et grimpe au classement !
de: Kostenloses Radsport-Tippspiel: Stelle deine Top 5 vor dem Start zusammen und klettere in der Rangliste!
es: Juego gratuito de pronósticos ciclistas: crea tu Top 5 antes de la salida y ¡sube en la clasificación!
it: Gioco gratuito di pronostici ciclistici: componi la tua top 5 prima della partenza e scala la classifica!
nl: Gratis wielerpronosticspel: stel je top 5 samen vóór de start en stijg in het klassement!
pt: Jogo gratuito de prognósticos de ciclismo: compõe o teu top 5 antes da partida e sobe na classificação!

source: S’inscrire
de: Registrieren
es: Registrarse
it: Registrati
nl: Registreren
pt: Registar-se

source: Hors connexion
de: Offline
es: Sin conexión
it: Offline
nl: Offline
pt: Offline

source: Impossible de contacter le serveur. Réessaie quand tu as du réseau.
de: Der Server ist nicht erreichbar. Versuche es erneut, sobald du wieder Netz hast.
es: No se puede contactar con el servidor. Inténtalo de nuevo cuando tengas conexión.
it: Impossibile contattare il server. Riprova quando hai rete.
nl: Kan de server niet bereiken. Probeer opnieuw zodra je verbinding hebt.
pt: Não foi possível contactar o servidor. Tenta novamente quando tiveres rede.

source: Cookies & confidentialité
de: Cookies & Datenschutz
es: Cookies y privacidad
it: Cookie e privacy
nl: Cookies en privacy
pt: Cookies e privacidade

source: Nous utilisons des cookies nécessaires au fonctionnement du site. Avec votre accord, nous pouvons aussi utiliser des cookies de mesure d’audience et/ou publicitaires.
de: Wir verwenden Cookies, die für den Betrieb der Website erforderlich sind. Mit Ihrer Zustimmung können wir auch Cookies zur Reichweitenmessung und/oder für Werbung verwenden.
es: Utilizamos cookies necesarias para el funcionamiento del sitio. Con tu consentimiento, también podemos usar cookies de medición de audiencia y/o publicitarias.
it: Utilizziamo cookie necessari al funzionamento del sito. Con il tuo consenso, possiamo anche utilizzare cookie per la misurazione dell’audience e/o pubblicitari.
nl: We gebruiken cookies die nodig zijn voor de werking van de website. Met jouw toestemming kunnen we ook cookies gebruiken voor publieksmeting en/of advertentiedoeleinden.
pt: Utilizamos cookies necessários ao funcionamento do site. Com o seu consentimento, podemos também utilizar cookies de medição de audiência e/ou publicitários.

source: En savoir plus
de: Mehr erfahren
es: Saber más
it: Scopri di più
nl: Meer weten
pt: Saber mais

source: Essentiels
de: Essentiell
es: Esenciales
it: Essenziali
nl: Essentieel
pt: Essenciais

source: (obligatoires) — session, sécurité, préférences
de: (erforderlich) — Sitzung, Sicherheit, Einstellungen
es: (obligatorias) — sesión, seguridad, preferencias
it: (obbligatori) — sessione, sicurezza, preferenze
nl: (verplicht) — sessie, beveiliging, voorkeuren
pt: (obrigatórios) — sessão, segurança, preferências

source: Mesure d’audience
de: Reichweitenmessung
es: Medición de audiencia
it: Misurazione dell’audience
nl: Publieksmeting
pt: Medição de audiência

source: — améliorer l’expérience (ex : analytics)
de: — die Erfahrung verbessern (z. B. Analytics)
es: — mejorar la experiencia (p. ej., analítica)
it: — migliorare l’esperienza (es.: analytics)
nl: — ervaring verbeteren (bv. analytics)
pt: — melhorar a experiência (ex.: analytics)

source: Publicité
de: Werbung
es: Publicidad
it: Pubblicità
nl: Advertenties
pt: Publicidade

source: — annonces et mesure (ciblage si activé)
de: — Anzeigen und Messung (Targeting, falls aktiviert)
es: — anuncios y medición (segmentación si está activada)
it: — annunci e misurazione (targeting se attivo)
nl: — advertenties en meting (targeting indien geactiveerd)
pt: — anúncios e medição (segmentação se ativada)

source: Personnaliser
de: Anpassen
es: Personalizar
it: Personalizza
nl: Aanpassen
pt: Personalizar

source: Tout refuser
de: Alles ablehnen
es: Rechazar todo
it: Rifiuta tutto
nl: Alles weigeren
pt: Recusar tudo

source: Tout accepter
de: Alles akzeptieren
es: Aceptar todo
it: Accetta tutto
nl: Alles accepteren
pt: Aceitar tudo

source: Courses d’un jour
de: Eintagesrennen
es: Carreras de un día
it: Corse di un giorno
nl: Eendagswedstrijden
pt: Corridas de um dia
